{
  "479" : "▁happ",
  "493" : "ial",
  "386" : "▁diff",
  "398" : "▁little",
  "168" : "▁ch",
  "872" : "2",
  "227" : "ie",
  "251" : "▁R",
  "488" : "▁day",
  "38" : "ed",
  "610" : "▁might",
  "127" : "▁can",
  "70" : "ct",
  "903" : "à",
  "329" : "▁been",
  "694" : "ren",
  "1005" : "Ž",
  "661" : "▁reg",
  "597" : "▁around",
  "442" : "ys",
  "764" : "▁number",
  "705" : "▁trans",
  "275" : "▁had",
  "271" : "ak",
  "1024" : "▁warming",
  "564" : "▁play",
  "32" : "▁y",
  "463" : "▁under",
  "684" : "ute",
  "529" : "▁quest",
  "719" : "ock",
  "235" : "her",
  "861" : "q",
  "987" : "Č",
  "593" : "urn",
  "555" : "ath",
  "216" : "▁think",
  "211" : "el",
  "500" : "▁bit",
  "353" : "ry",
  "490" : "▁Yeah",
  "750" : "▁sim",
  "283" : "▁these",
  "320" : "▁sp",
  "945" : "β",
  "179" : "ca",
  "934" : "т",
  "258" : "ear",
  "870" : "R",
  "974" : "Φ",
  "157" : "▁H",
  "280" : "ine",
  "381" : "▁well",
  "21" : "▁m",
  "668" : "▁la",
  "429" : "▁bo",
  "812" : "▁ty",
  "537" : "ual",
  "743" : "ss",
  "119" : "▁kn",
  "863" : "P",
  "855" : "0",
  "333" : "ple",
  "850" : "x",
  "959" : "я",
  "467" : "▁bu",
  "262" : "▁would",
  "835" : "g",
  "254" : "▁who",
  "233" : "▁here",
  "993" : "ż",
  "889" : "Z",
  "231" : "ack",
  "788" : "ution",
  "466" : "ning",
  "332" : "▁did",
  "388" : "cc",
  "260" : "▁E",
  "839" : ",",
  "582" : "▁three",
  "1000" : "õ",
  "73" : "ver",
  "486" : "ign",
  "541" : "▁ser",
  "800" : "▁exper",
  "192" : "um",
  "199" : "▁from",
  "223" : "▁because",
  "68" : "ent",
  "608" : "▁tra",
  "383" : "▁pre",
  "774" : "▁place",
  "194" : "▁your",
  "148" : "ra",
  "955" : "Ü",
  "158" : "▁fr",
  "670" : "▁sub",
  "906" : "π",
  "829" : "l",
  "202" : "pe",
  "948" : "δ",
  "480" : "ater",
  "342" : "ree",
  "958" : "ś",
  "967" : "Á",
  "171" : "ate",
  "91" : "am",
  "114" : "ation",
  "390" : "int",
  "1013" : "À",
  "794" : "▁read",
  "1011" : "ф",
  "355" : "ble",
  "921" : "ū",
  "234" : "▁pe",
  "573" : "▁id",
  "785" : "gan",
  "335" : "▁other",
  "963" : "Ö",
  "570" : "get",
  "2" : "▁th",
  "273" : "ide",
  "574" : "▁Oh",
  "807" : "▁open",
  "155" : "▁The",
  "506" : "vers",
  "729" : "▁sort",
  "318" : "▁got",
  "550" : "ank",
  "896" : "ó",
  "563" : "ict",
  "1010" : "з",
  "520" : "▁gonna",
  "1020" : "Ψ",
  "548" : "ved",
  "848" : "S",
  "578" : "▁rel",
  "828" : "r",
  "361" : "▁cont",
  "379" : "ish",
  "259" : "▁tim",
  "441" : "▁imp",
  "44" : "as",
  "620" : "ways",
  "34" : "▁I",
  "87" : "st",
  "13" : "nd",
  "350" : "▁every",
  "866" : "D",
  "545" : "▁V",
  "182" : "if",
  "615" : "cial",
  "69" : "ke",
  "276" : "so",
  "732" : "ics",
  "749" : "als",
  "605" : "aking",
  "857" : "-",
  "446" : "▁down",
  "41" : "ar",
  "203" : "un",
  "816" : "▁met",
  "543" : "▁ind",
  "926" : "æ",
  "64" : "▁on",
  "246" : "▁them",
  "172" : "qu",
  "229" : "▁tr",
  "775" : "▁gener",
  "592" : "ower",
  "617" : "▁give",
  "399" : "ical",
  "319" : "ag",
  "669" : "▁last",
  "400" : "▁gr",
  "389" : "ittle",
  "533" : "▁fu",
  "460" : "uct",
  "825" : "i",
  "992" : "Ç",
  "432" : "▁much",
  "638" : "ction",
  "700" : "▁love",
  "988" : "έ",
  "658" : "▁inv",
  "549" : "▁still",
  "322" : "act",
  "143" : "il",
  "966" : "в",
  "245" : "▁It",
  "445" : "▁yeah",
  "524" : "self",
  "742" : "ata",
  "380" : "kay",
  "176" : "▁su",
  "624" : "▁gen",
  "766" : "▁saying",
  "42" : "▁that",
  "136" : "▁ab",
  "224" : "▁by",
  "811" : "▁getting",
  "76" : "id",
  "430" : "be",
  "124" : "▁know",
  "88" : "ch",
  "420" : "▁she",
  "822" : "o",
  "991" : "Å",
  "623" : "ily",
  "230" : "▁then",
  "65" : "▁T",
  "86" : "▁st",
  "873" : "J",
  "464" : "▁br",
  "165" : "pp",
  "325" : "iz",
  "237" : "▁F",
  "939" : "č",
  "250" : "▁say",
  "423" : "ord",
  "516" : "▁fl",
  "1030" : "▁urge",
  "977" : "ι",
  "358" : "▁kind",
  "471" : "co",
  "7" : "▁w",
  "252" : "▁people",
  "12" : "er",
  "932" : "ψ",
  "632" : "▁cour",
  "440" : "▁comm",
  "664" : "▁cr",
  "637" : "▁num",
  "588" : "▁To",
  "286" : "▁sa",
  "292" : "pt",
  "772" : "▁better",
  "396" : "▁him",
  "1007" : "Γ",
  "26" : "▁d",
  "450" : "ens",
  "780" : "cept",
  "936" : "ω",
  "123" : "▁And",
  "349" : "▁need",
  "536" : "we",
  "882" : "8",
  "546" : "he",
  "854" : "?",
  "875" : ":",
  "712" : "▁exam",
  "437" : "ary",
  "394" : "ip",
  "344" : "own",
  "709" : "▁fin",
  "457" : "▁K",
  "996" : "χ",
  "990" : "ы",
  "89" : "▁li",
  "878" : "3",
  "503" : "fe",
  "61" : "et",
  "782" : "▁understand",
  "126" : "op",
  "135" : "▁at",
  "831" : "u",
  "456" : "ody",
  "594" : "▁okay",
  "695" : "erest",
  "324" : "▁also",
  "51" : "▁it",
  "542" : "▁rem",
  "174" : "▁ex",
  "1006" : "ț",
  "128" : "▁or",
  "357" : "ue",
  "641" : "▁um",
  "802" : "▁ele",
  "213" : "▁some",
  "606" : "▁pos",
  "929" : "ν",
  "885" : "!",
  "784" : "▁thought",
  "716" : "▁stud",
  "232" : "▁pl",
  "522" : "ces",
  "184" : "▁if",
  "37" : "is",
  "867" : "N",
  "653" : "uc",
  "413" : "ult",
  "167" : "ess",
  "22" : "en",
  "439" : "ving",
  "104" : "▁r",
  "755" : "oc",
  "63" : "▁re",
  "622" : "ward",
  "1003" : "Ł",
  "468" : "▁use",
  "879" : "K",
  "838" : "p",
  "11" : "ou",
  "54" : "le",
  "118" : "▁not",
  "558" : "ft",
  "858" : "M",
  "579" : "▁before",
  "652" : "les",
  "98" : "▁do",
  "1026" : "▁issue",
  "360" : "▁back",
  "790" : "ason",
  "731" : "▁today",
  "706" : "▁count",
  "650" : "▁didn",
  "348" : "▁where",
  "371" : "ep",
  "898" : "ü",
  "384" : "▁two",
  "121" : "▁B",
  "720" : "▁used",
  "120" : "ight",
  "1022" : "ξ",
  "345" : "▁tw",
  "307" : "▁work",
  "655" : "ating",
  "745" : "ween",
  "596" : "▁bel",
  "852" : "B",
  "986" : "ì",
  "197" : "▁get",
  "79" : "▁he",
  "504" : "▁doing",
  "644" : "▁own",
  "791" : "▁problem",
  "931" : "γ",
  "33" : "▁l",
  "187" : "ab",
  "771" : "▁between",
  "783" : "▁fun",
  "823" : "a",
  "723" : "▁No",
  "303" : "▁mo",
  "482" : "ition",
  "164" : "▁M",
  "346" : "▁part",
  "103" : "ad",
  "902" : "ç",
  "781" : "ull",
  "411" : "▁actually",
  "598" : "ful",
  "1002" : "ħ",
  "351" : "pl",
  "343" : "▁into",
  "908" : "ú",
  "337" : "ite",
  "894" : "á",
  "912" : "ī",
  "864" : "z",
  "925" : "τ",
  "153" : "▁con",
  "144" : "▁but",
  "433" : "▁per",
  "711" : "▁pol",
  "631" : "▁sm",
  "431" : "ount",
  "999" : "Í",
  "946" : "ø",
  "141" : "use",
  "77" : "▁for",
  "733" : "▁vide",
  "730" : "▁For",
  "418" : "ations",
  "693" : "▁always",
  "642" : "ood",
  "1015" : "Ā",
  "154" : "▁all",
  "659" : "ably",
  "1027" : "▁stay",
  "777" : "▁ins",
  "740" : "▁keep",
  "96" : "▁so",
  "806" : "▁partic",
  "313" : "▁im",
  "507" : "av",
  "880" : "4",
  "792" : "▁doesn",
  "426" : "▁am",
  "1001" : "ě",
  "526" : "▁If",
  "465" : "▁take",
  "436" : "vel",
  "116" : "ere",
  "576" : "ever",
  "568" : "oth",
  "166" : "▁com",
  "151" : "ul",
  "798" : "ah",
  "779" : "cond",
  "556" : "▁end",
  "161" : "ea",
  "39" : "▁g",
  "765" : "ention",
  "100" : "th",
  "461" : "▁only",
  "590" : "▁hel",
  "505" : "▁St",
  "957" : "ń",
  "876" : "5",
  "580" : "▁feel",
  "321" : "ans",
  "972" : "ь",
  "718" : "▁car",
  "851" : "W",
  "960" : "đ",
  "469" : "▁Ch",
  "291" : "one",
  "83" : "ly",
  "295" : "▁has",
  "84" : "▁go",
  "981" : "ő",
  "923" : "λ",
  "52" : "▁be",
  "821" : "t",
  "323" : "▁te",
  "50" : "al",
  "760" : "ense",
  "149" : "ore",
  "306" : "▁le",
  "403" : "▁thr",
  "628" : "ob",
  "299" : "▁look",
  "406" : "▁This",
  "0" : "<unk>",
  "75" : "all",
  "475" : "▁call",
  "341" : "reat",
  "519" : "ents",
  "66" : "▁A",
  "186" : "nt",
  "928" : "о",
  "244" : "ople",
  "393" : "ence",
  "834" : "m",
  "833" : "y",
  "414" : "able",
  "297" : "▁very",
  "364" : "▁pr",
  "865" : "L",
  "35" : "it",
  "339" : "omet",
  "27" : "es",
  "150" : "▁there",
  "715" : "ell",
  "677" : "▁import",
  "681" : "▁ear",
  "820" : "e",
  "139" : "▁So",
  "449" : "na",
  "302" : "▁time",
  "532" : "▁What",
  "133" : "ck",
  "970" : "ο",
  "773" : "cus",
  "228" : "▁us",
  "552" : "▁wr",
  "680" : "▁made",
  "871" : "E",
  "874" : "U",
  "895" : "£",
  "846" : "T",
  "55" : "ion",
  "492" : "ile",
  "787" : "cy",
  "105" : "ir",
  "662" : "lic",
  "629" : "▁tell",
  "367" : "▁good",
  "514" : "form",
  "656" : "olog",
  "334" : "ually",
  "294" : "ong",
  "485" : "ade",
  "682" : "▁ac",
  "106" : "▁was",
  "1028" : "▁together",
  "910" : "ã",
  "142" : "ter",
  "922" : "Δ",
  "175" : "very",
  "314" : "▁ag",
  "327" : "▁That",
  "826" : "s",
  "183" : "ive",
  "979" : "г",
  "751" : "vern",
  "997" : "э",
  "278" : "eah",
  "517" : "fter",
  "311" : "per",
  "535" : "▁show",
  "918" : "^",
  "954" : "š",
  "722" : "stand",
  "6" : "re",
  "93" : "ce",
  "435" : "▁differe",
  "746" : "▁stuff",
  "915" : "ρ",
  "602" : "▁supp",
  "209" : "▁L",
  "767" : "▁commun",
  "769" : "akes",
  "375" : "▁lot",
  "859" : "H",
  "397" : "▁make",
  "340" : "ber",
  "886" : "%",
  "736" : "▁Al",
  "600" : "ise",
  "938" : "ć",
  "478" : "ting",
  "962" : "м",
  "138" : "ol",
  "125" : "ome",
  "309" : "are",
  "673" : "▁inst",
  "97" : "▁have",
  "562" : "ject",
  "678" : "ific",
  "257" : "ect",
  "17" : "on",
  "953" : "с",
  "933" : "ē",
  "844" : "'",
  "949" : "η",
  "190" : "▁v",
  "980" : "к",
  "452" : "▁fo",
  "247" : "ame",
  "612" : "▁help",
  "501" : "▁spe",
  "604" : "ange",
  "654" : "ib",
  "842" : "k",
  "815" : "ave",
  "687" : "▁form",
  "222" : "res",
  "421" : "sel",
  "477" : "other",
  "308" : "▁their",
  "212" : "▁N",
  "737" : "▁important",
  "90" : "▁u",
  "630" : "▁Now",
  "425" : "ia",
  "14" : "▁i",
  "315" : "▁J",
  "331" : "▁fe",
  "304" : "▁ar",
  "29" : "ll",
  "499" : "▁sc",
  "919" : "€",
  "301" : "itt",
  "201" : "ri",
  "137" : "ould",
  "289" : "▁man",
  "81" : "▁this",
  "1008" : "П",
  "312" : "ions",
  "725" : "ks",
  "837" : "f",
  "458" : "▁through",
  "714" : "▁maybe",
  "487" : "thing",
  "424" : "▁may",
  "31" : "▁and",
  "78" : "ro",
  "961" : "л",
  "956" : "å",
  "198" : "cause",
  "95" : "im",
  "899" : "ñ",
  "111" : "ally",
  "523" : "▁There",
  "538" : "ons",
  "797" : "▁el",
  "726" : "▁interest",
  "53" : "▁wh",
  "296" : "▁any",
  "489" : "fore",
  "911" : "φ",
  "248" : "▁We",
  "639" : "▁add",
  "108" : "▁W",
  "521" : "▁point",
  "416" : "▁dis",
  "739" : "▁run",
  "747" : "ract",
  "3" : "▁a",
  "530" : "▁most",
  "734" : "▁bec",
  "338" : "age",
  "544" : "▁pers",
  "113" : "▁se",
  "691" : "▁able",
  "847" : "A",
  "651" : "stem",
  "115" : "od",
  "527" : "▁same",
  "575" : "ves",
  "696" : "▁As",
  "277" : "▁qu",
  "728" : "ited",
  "640" : "▁set",
  "502" : "ub",
  "497" : "▁try",
  "881" : "V",
  "219" : "▁G",
  "561" : "ph",
  "759" : "▁All",
  "177" : "ain",
  "515" : "ors",
  "71" : "▁S",
  "509" : "ian",
  "803" : "▁cou",
  "25" : "an",
  "583" : "iss",
  "417" : "▁first",
  "840" : "b",
  "768" : "▁An",
  "419" : "▁something",
  "569" : "▁acc",
  "607" : "atch",
  "534" : "ug",
  "195" : "▁my",
  "832" : "c",
  "634" : "cess",
  "809" : "▁everything",
  "1" : "▁t",
  "557" : "▁bas",
  "481" : "▁inc",
  "57" : "ot",
  "518" : "ail",
  "924" : "α",
  "173" : "▁lo",
  "905" : "μ",
  "762" : "▁probably",
  "626" : "▁dec",
  "647" : "▁its",
  "415" : "orm",
  "917" : "ô",
  "560" : "body",
  "474" : "▁put",
  "572" : "▁em",
  "689" : "▁system",
  "909" : "θ",
  "408" : "▁res",
  "862" : "1",
  "830" : "d",
  "748" : "▁question",
  "285" : "▁now",
  "717" : "▁prod",
  "60" : "▁e",
  "818" : "oney",
  "814" : "▁Because",
  "893" : "í",
  "587" : "▁uh",
  "377" : "▁things",
  "454" : "▁ro",
  "205" : "▁up",
  "849" : "j",
  "152" : "out",
  "994" : "ί",
  "789" : "ope",
  "1018" : "ź",
  "973" : "ž",
  "950" : "п",
  "901" : "è",
  "288" : "▁Wh",
  "710" : "▁prob",
  "581" : "igh",
  "1009" : "д",
  "47" : "us",
  "756" : "ness",
  "648" : "▁God",
  "43" : "om",
  "952" : "н",
  "744" : "▁never",
  "688" : "▁guys",
  "272" : "▁co",
  "36" : "▁in",
  "405" : "ated",
  "741" : "▁fact",
  "56" : "ut",
  "290" : "ous",
  "770" : "▁belie",
  "943" : "ò",
  "284" : "▁how",
  "697" : "▁mod",
  "671" : "▁att",
  "453" : "▁comp",
  "690" : "ew",
  "101" : "▁an",
  "264" : "ven",
  "200" : "▁don",
  "279" : "▁were",
  "99" : "ht",
  "305" : "hing",
  "1014" : "Î",
  "525" : "▁many",
  "738" : "▁such",
  "940" : "ε",
  "995" : "ζ",
  "491" : "ark",
  "18" : "▁h",
  "947" : "ł",
  "702" : "▁ask",
  "49" : "ow",
  "808" : "▁gl",
  "484" : "▁should",
  "907" : "ä",
  "916" : "â",
  "447" : "ang",
  "107" : "▁as",
  "843" : "v",
  "1025" : "▁global",
  "267" : "▁really",
  "892" : "\/",
  "703" : "old",
  "679" : "ix",
  "601" : "▁ob",
  "498" : "ious",
  "298" : "▁But",
  "300" : "iv",
  "565" : "▁Is",
  "282" : "ther",
  "249" : "our",
  "539" : "▁Be",
  "356" : "ap",
  "528" : "▁sy",
  "470" : "xt",
  "373" : "ick",
  "853" : "C",
  "215" : "and",
  "869" : "F",
  "10" : "at",
  "1004" : "œ",
  "686" : "ative",
  "553" : "ought",
  "976" : "ę",
  "473" : "ild",
  "4" : "in",
  "352" : "▁ad",
  "951" : "ë",
  "265" : "▁our",
  "427" : "▁her",
  "676" : "▁rep",
  "982" : "Ś",
  "243" : "ies",
  "48" : "ic",
  "978" : "б",
  "28" : "or",
  "566" : "ates",
  "965" : "ș",
  "9" : "▁s",
  "92" : "ur",
  "16" : "▁c",
  "30" : "▁of",
  "15" : "▁b",
  "547" : "▁str",
  "645" : "▁life",
  "24" : "▁p",
  "310" : "▁his",
  "472" : "ory",
  "189" : "▁going",
  "699" : "ings",
  "1029" : "▁bipartisan",
  "178" : "▁one",
  "67" : "▁ha",
  "824" : "n",
  "422" : "▁let",
  "888" : "$",
  "649" : "pect",
  "635" : "nds",
  "540" : "ically",
  "511" : "red",
  "827" : "h",
  "19" : "ing",
  "969" : "ù",
  "985" : "υ",
  "225" : "ake",
  "239" : "ard",
  "618" : "ike",
  "240" : "▁right",
  "585" : "ne",
  "378" : "▁In",
  "616" : "▁world",
  "130" : "▁me",
  "434" : "▁even",
  "599" : "te",
  "897" : "ā",
  "206" : "▁P",
  "336" : "▁U",
  "82" : "ld",
  "877" : "9",
  "368" : "▁than",
  "1016" : "ė",
  "181" : "ist",
  "438" : "▁app",
  "611" : "ert",
  "567" : "▁ph",
  "374" : "way",
  "395" : "ase",
  "621" : "▁min",
  "188" : "▁about",
  "663" : "▁stu",
  "571" : "▁years",
  "94" : "ith",
  "758" : "ize",
  "180" : "art",
  "40" : "▁you",
  "904" : "¿",
  "845" : "I",
  "268" : "▁more",
  "253" : "▁see",
  "683" : "▁def",
  "856" : "O",
  "370" : "▁gu",
  "551" : "▁rec",
  "8" : "▁o",
  "428" : "▁said",
  "675" : "▁happen",
  "102" : "▁with",
  "776" : "▁ca",
  "363" : "▁somet",
  "757" : "arch",
  "914" : "ê",
  "208" : "ort",
  "660" : "▁sure",
  "207" : "▁out",
  "613" : "ost",
  "942" : "и",
  "761" : "blem",
  "117" : "▁like",
  "129" : "▁sh",
  "293" : "ff",
  "407" : "▁off",
  "595" : "▁long",
  "366" : "ire",
  "614" : "▁too",
  "256" : "ure",
  "328" : "▁cl",
  "793" : "ational",
  "724" : "▁mon",
  "989" : "х",
  "134" : "▁what",
  "45" : "▁n",
  "707" : "ility",
  "62" : "ay",
  "801" : "▁four",
  "392" : "▁those",
  "160" : "ge",
  "369" : "ace",
  "236" : "▁will",
  "80" : "se",
  "708" : "▁high",
  "217" : "em",
  "944" : "р",
  "672" : "▁op",
  "754" : "▁Of",
  "58" : "▁we",
  "131" : "ill",
  "810" : "▁eff",
  "146" : "▁ne",
  "998" : "Æ",
  "496" : "▁being",
  "975" : "у",
  "625" : "▁find",
  "132" : "ant",
  "884" : "7",
  "382" : "▁could",
  "459" : "▁start",
  "147" : "▁de",
  "448" : "▁mean",
  "1019" : "Κ",
  "241" : "▁thing",
  "819" : "▁",
  "698" : "▁done",
  "444" : "ress",
  "46" : "ve",
  "971" : "ч",
  "646" : "ities",
  "713" : "▁pres",
  "483" : "▁different",
  "577" : "▁inter",
  "372" : "og",
  "786" : "iew",
  "692" : "ied",
  "362" : "iff",
  "1021" : "ά",
  "586" : "▁why",
  "636" : "▁big",
  "1023" : "ό",
  "162" : "▁Y",
  "685" : "▁next",
  "193" : "ok",
  "221" : "▁D",
  "665" : "▁ev",
  "159" : "▁pro",
  "59" : "▁is",
  "1017" : "Š",
  "74" : "▁Th",
  "813" : "▁Am",
  "5" : "▁the",
  "218" : "oug",
  "376" : "▁un",
  "270" : "ose",
  "140" : "▁C",
  "122" : "▁they",
  "412" : "▁talk",
  "913" : "σ",
  "326" : "ice",
  "451" : "▁does",
  "559" : "erm",
  "23" : "▁f",
  "210" : "ment",
  "778" : "▁ass",
  "984" : "κ",
  "316" : "▁no",
  "666" : "ments",
  "494" : "▁come",
  "887" : "Q",
  "891" : "é",
  "404" : "uch",
  "920" : "É",
  "455" : "▁bl",
  "170" : "est",
  "72" : "ig",
  "443" : "▁again",
  "727" : "▁ent",
  "983" : "Ω",
  "410" : "ance",
  "281" : "▁act",
  "763" : "hip",
  "220" : "os",
  "261" : "▁You",
  "214" : "ich",
  "930" : "î",
  "805" : "▁called",
  "156" : "ers",
  "753" : "▁course",
  "868" : "G",
  "238" : "▁which",
  "836" : "w",
  "704" : "ered",
  "513" : "▁ke",
  "964" : "û",
  "589" : "▁cons",
  "409" : "ac",
  "609" : "gr",
  "476" : "▁new",
  "619" : "▁Okay",
  "287" : "ud",
  "603" : "ady",
  "633" : "▁real",
  "508" : "ty",
  "1012" : "¡",
  "401" : "▁year",
  "110" : "ust",
  "196" : "ind",
  "242" : "▁want",
  "817" : "▁Like",
  "890" : "X",
  "191" : "▁wor",
  "402" : "ass",
  "266" : "ci",
  "347" : "alk",
  "387" : "ach",
  "804" : "ont",
  "701" : "ism",
  "841" : ".",
  "317" : "▁en",
  "385" : "irst",
  "255" : "ast",
  "510" : "onna",
  "20" : "▁to",
  "667" : "▁another",
  "591" : "▁after",
  "354" : "▁over",
  "112" : "▁j",
  "674" : "▁sl",
  "935" : "ß",
  "204" : "ity",
  "735" : "▁Well",
  "900" : "ö",
  "163" : "▁O",
  "169" : "▁al",
  "531" : "▁great",
  "185" : "ink",
  "752" : "ather",
  "795" : "▁trying",
  "796" : "▁sch",
  "721" : "oy",
  "657" : "▁person",
  "799" : "atter",
  "554" : "day",
  "274" : "ough",
  "109" : "▁are",
  "643" : "ible",
  "968" : "Ø",
  "269" : "ound",
  "145" : "▁just",
  "263" : "▁when",
  "85" : "▁k",
  "365" : "nder",
  "359" : "▁po",
  "937" : "ï",
  "226" : "▁int",
  "584" : "▁des",
  "512" : "wn",
  "495" : "▁They",
  "391" : "▁He",
  "883" : "6",
  "627" : "ular",
  "927" : "а",
  "941" : "е",
  "330" : "▁way",
  "860" : "Y",
  "462" : "▁bet"
}